"Automatically rotate each page" = "自动旋转每一页";
"No automatic page scaling" = "不自动缩放页面";
"Scale each page to fit paper" = "缩放每一页以适应纸张";
"Only scale down large pages" = "仅缩小大页面";

"FreeText" = "文本";
"Text" = "注解";
"Link" = "链接";
"Line" = "线条";
"Circle" = "椭圆";
"Square" = "矩形";
"Highlight" = "高亮";
"Underline" = "下划线";
"StrikeOut" = "删除线";
"Attachment" = "附件";
"Image" = "图片";
"Multimedia" = "多媒体";
"Title" = "标题";
"URL" = "网址";
"Squiggly" = "波浪线";
